{
  "questions": [
    "Synchronizing Channels from Teams to your laptop",
    "Making a particular Channel private",
    "Making suggestions on how to improve doT",
    "What will I receive when I pick up my new smartphone?",
    "How do I return the device at the end of the leasing period?",
    "Can I buy off the leased smartphone at the end of the leasing period?",
    "In case of a repair, will I receive a temporary device? Will it be the same model as mine?",
    "When my phone doesn't work, can I try to fix it myself?",
    "Is there a franchise that I have to pay in case of damage to my smartphone?",
    "My smartphone is broken. What should I do?",
    "Can I take over my smartphone?",
    "What to do when you have to return your smartphone (due to end of lease or a repair)?",
    "Generate a strong passwords",
    "Download Lastpass",
    "Login to LastPass",
    "Add a form fill",
    "Save a password via LastPass",
    "Is your smartphone lost or stolen?",
    "Possible costs or franchise",
    "Printing queues per office",
    "How can I start to print and scan?",
    "Printing information",
    "Scanning information",
    "What is delaware on Teams (doT)?",
    "How is doT making my life easier?",
    "What is the difference between My Communities and My Organizations?",
    "Will delaware on Teams replace our existing ShareBox environment for file sharing?",
    "What will happen to the existing shared workspaces in ShareBox?",
    "I am an owner of several ShareBoxes, when and how am I supposed to dotify them?",
    "As an owner, why is it important to start dotifying your existing ShareBoxes now",
    "What should you absolutely keep in mind when launching the dotify process?",
    "Some of my ShareBoxes (for engagement) include external people/customer as members: what will happen once I move them to doT?",
    "What happens with my file history when I move shared workspaces from ShareBox to doT?",
    "What is the added value of doT for me as a team member (not an owner)?",
    "How can I keep on syncing files and folders to my local drive and have them available offline (like I used to do with ShareBox)?",
    "What about privacy and confidentiality of information in Teams?",
    "What if I need to switch regularly between different Teams accounts?",
    "Can I create a Teams workspace only for me, myself and I?"
  ],
  "questionsSelf": [
    "How do I syncronize Channels from Teams on my laptop",
    "How do I make a particular Channel private",
    "I want to make suggestions to improve doT",
    "What will I get when I pick up my phone",
    "How do I return the device?",
    "Can I buy my leased smartphone at the end of the leasing period?",
    "When my device is in repair, do I get a new temporary device?",
    "Can I try to fix my phone myself?",
    "Is there a franchise that I have to pay in case of damage to my smartphone?",
    "What should I do when my smartphone is broken?",
    "Can I take over my smartphone?",
    "What to do when I have to return my smartphone",
    "How to generate a strong password",
    "Download Lastpass",
    "Login to LastPass",
    "Add a form fill",
    "How to save a password via LastPass",
    "My smartphone is lost",
    "My smartphone is stolen",
    "What are the possible costs or franchise",
    "Printing queues per office",
    "How can I start to print and scan?",
    "Printing information",
    "Scanning information",
    "What is delaware on Teams doT?",
    "How is doT making my life easier?",
    "What is the difference between My Communities and My Organizations?",
    "Will delaware on Teams replace the ShareBox environment for file sharing?",
    "What will happen to the workspaces in ShareBox?",
    "I am an owner of several ShareBoxes, when and how am I supposed to dotify them?",
    "Why is it important to start dotifying your existing ShareBoxes now",
    "Launching the dotify process",
    "What will happen once I move my ShareBoxes to doT?",
    "What happens with my file history when I move shared workspaces from ShareBox to doT?",
    "What is the added value of doT for me as a team member?",
    "How can I keep on syncing files and folders to my local drive and have them available offline?",
    "Privacy and confidentiality of information in Teams?",
    "Switch regularly between different Teams accounts?",
    "Can I create a Teams workspace only for me?"
  ]

}
